Repository: ForkLab/lemon
Catalog: lemon/sitemaps/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Sitemap.xml files items
ru: Записи в файле sitemap.xml

source: never
ru: никогда

source: always
ru: всегда

source: hourly
ru: ежечасно

source: daily
ru: ежедневно

source: weekly
ru: еженедельно

source: monthly
ru: ежемесячно

source: yearly
ru: ежегодно

source: URL path
ru: URL-путь

source: page priority
ru: приоритет страницы

source: The priority of this URL relative to other URLs on your site. Valid values range from 0.0 to 1.0. This value does not affect how your pages are compared to pages on other sites - it only lets the search engines know which pages you deem most important for the crawlers.<br /> More info you can read in <a href="http://www.sitemaps.org/protocol.php" target="_blank">Sitemap protocol description</a>.
ru: Приоритетность URL относительно других URL на Вашем сайте. Допустимый диапазон значений — от 0,0 до 1,0. Это значение не влияет на процедуру сравнения Ваших страниц со страницами на других сайтах — оно только позволяет указать поисковым системам, какие страницы, по Вашему мнению, более важны для сканеров.<br /> Дополнительную информацию можно прочитать в <a href="http://www.sitemaps.org/ru/protocol.php" target="_blank">описании протокола Sitemap</a>.

source: page change frequency
ru: частота изменения страницы

source: How frequently the page is likely to change. This value provides general information to search engines and may not correlate exactly to how often they crawl the page.<br /> The value <strong>always</strong> should be used to describe documents that change each time they are accessed. The value <strong>never</strong> should be used to describe archived URLs.<br /> More info you can read in <a href="http://www.sitemaps.org/protocol.php" target="_blank">Sitemap protocol description</a>.
ru: Вероятная частота изменения этой страницы. Это значение предоставляет общую информацию для поисковых систем и может не соответствовать точно частоте сканирования этой страницы.<br /> Значение <strong>всегда</strong> должно использоваться для описания документов, которые изменяются при каждом доступе к этим документам. Значение <strong>никогда</strong> должно использоваться для описания архивных URL-адресов.<br /> Дополнительную информацию можно прочитать в <a href="http://www.sitemaps.org/ru/protocol.php" target="_blank">описании протокола Sitemap</a>.

source: last modification date
ru: дата последнего изменения

source: enabled
ru: включено

source: If disabled, this item will not shown in sitemap.xml.
ru: Если выключено, эта запись не будет показана в файле sitemap.xml.

source: sites
ru: сайты

source: sitemap.xml item
ru: Запись в файле sitemap.xml

source: sitemap.xml items
ru: Записи в файле sitemap.xml

source: Add sitemap.xml item
ru: Добавить запись в файл sitemap.xml

source: Change sitemap.xml item
ru: Изменить запись в файле sitemap.xml

source: Add item
ru: Добавить запись

source: Change item
ru: Изменить запись

source: Select sitemap.xml item
ru: Выберите запись в файле sitemap.xml

source: Select sitemap.xml item to change
ru: Выберите запись в файле sitemap.xml для изменения

source: Select item
ru: Выберите запись

source: Select item to change
ru: Выберите запись для изменения

source: one item
ru: одна запись
